<unk>	0
<s>	0
</s>	0
an	-0
‚ĖĀd	-1
‚ĖĀm	-2
er	-3
‚ĖĀs	-4
ak	-5
en	-6
‚ĖĀt	-7
ang	-8
‚ĖĀb	-9
‚ĖĀk	-10
‚ĖĀdi	-11
ah	-12
at	-13
ar	-14
‚ĖĀp	-15
in	-16
a	-17
‚ĖĀ	-18
n	-19
i	-20
e	-21
u	-22
k	-23
t	-24
d	-25
m	-26
r	-27
g	-28
s	-29
l	-30
h	-31
b	-32
p	-33
y	-34
o	-35
j	-36
c	-37
.	-38
w	-39
-	-40
f	-41
,	-42
v	-43
z	-44
?	-45
1	-46
9	-47
'	-48
2	-49
4	-50
3	-51
6	-52
0	-53
x	-54
5	-55
7	-56
8	-57
q	-58
!	-59
&	-60
